Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Stored metadata does not contain a mnemonic
ar: لا تحتوي البيانات الوصفية المحفوظة على عبارة تذكيرية
az: Saxlanılan metadata mnemonik ehtiva etmir
bg: Запазените метаданни не съдържат мнемонична фраза
bn: সংরক্ষিত মেটাডেটায় কোনো নিমোনিক নেই
ca: Les metadades desades no contenen cap mnemònic
cs: Uložená metadata neobsahují mnemonickou frázi
da: Gemte metadata indeholder ikke en mnemonic-sætning
de: Die gespeicherten Metadaten enthalten keinen Mnemonic
el: Τα αποθηκευμένα μεταδεδομένα δεν περιέχουν μνημονική φράση
eo: Konservitaj metadatumoj ne enhavas mnemonikon
es: Los metadatos guardados no contienen una frase mnemónica
et: Salvestatud metaandmed ei sisalda mnemoonilist fraasi
eu: Gordetako metadatuek ez dute esaldi mnemoteknikorik
fa: متادیتای ذخیره‌شده عبارت بازیابی ندارد
fi: Tallennetut metatiedot eivät sisällä muistisanaa
fil: Ang nakaimbak na metadata ay walang mnemonic
fr: Les métadonnées enregistrées ne contiennent pas de phrase mnémonique
ga: Níl síol sna meiteashonraí stóráilte
gl: Os metadatos gardados non conteñen unha frase mnemónica
gn: Metadatos ñeñongatupyre ndogueréi frase mnemónica
ha: Metadata da ajiye ba ta ƙunshi kalmomin dawowa ba
he: המטא-דאטה השמורה אינה מכילה מנמוניקה
hi: संग्रहित मेटाडेटा में म्नेमोनिक शामिल नहीं है
hr: Spremljeni metapodaci ne sadrže mnemonik
hu: A tárolt metaadat nem tartalmaz mnemonikát
hy: Պահված մետատվյալները չեն պարունակում վերականգնման բառեր
id: Metadata tersimpan tidak mengandung mnemonic
it: I metadati memorizzati non contengono una mnemonica
ja: 保存されたメタデータにニーモニックが含まれていません
ko: 저장된 메타데이터에 니모닉이 없습니다
ky: Сакталган метадайын калыбына келтирүү сөздөрүн камтыбайт
lt: Saugomuose metaduomenyse nėra mnemoninės frazės
lv: Saglabātie metadati nesatur mnemoniku
ms: Metadata tersimpan tidak mengandungi mnemonic
my: သိမ်းဆည်းထားသော metadata တွင် mnemonic မပါဝင်ပါ
nb: Lagrede metadata inneholder ikke en mnemonic
nl: Opgeslagen metadata bevat geen mnemonic
pl: Zapisane metadane nie zawierają frazy mnemonicznej
pt_br: Os metadados armazenados não contêm um mnemônico
ro: Metadatele salvate nu conțin un mnemonic
ru: Сохранённые метаданные не содержат мнемоническую фразу
sk: Uložené metadáta neobsahujú mnemonickú frázu
sl: Shranjeni metapodatki ne vsebujejo mnemonike
sq: Metadatat e ruajtura nuk përmbajnë mnemonik
sv: Sparad metadata innehåller ingen mnemonisk fras
th: ข้อมูลเมตาที่จัดเก็บไว้ไม่มีวลีช่วยจำ
tr: Kayıtlı meta veri bir anımsatıcı içermiyor
uk: Збережені метадані не містять мнемонічної фрази
ur: محفوظ میٹا ڈیٹا میں منیمونک شامل نہیں ہے
vi: Metadata đã lưu không chứa cụm từ mnemonic
yo: Ìròyìn tí a fi pamọ́ kò ní mnemonic kan
zh_hans: 已存储的元数据中不包含助记词
zh_hant: 已存儲的元數據中不包含助記詞

source: Stored mnemonic could not be found.
ar: تعذّر العثور على العبارة التذكيرية المحفوظة.
az: Saxlanılan mnemonik tapılmadı.
bg: Запазената мнемонична фраза не бе намерена.
bn: সংরক্ষিত নিমোনিক খুঁজে পাওয়া যায়নি।
ca: No s'ha pogut trobar el mnemònic desat.
cs: Uložená mnemonická fráze nebyla nalezena.
da: Gemt mnemonic-sætning kunne ikke findes.
de: Der gespeicherte Mnemonic konnte nicht gefunden werden.
el: Δεν βρέθηκε η αποθηκευμένη μνημονική φράση.
eo: La konservita mnemoniko ne troviĝis.
es: No se encontró la frase mnemónica guardada.
et: Salvestatud mnemoonilist fraasi ei leitud.
eu: Gordetako esaldi mnemoteknikoa ez da aurkitu.
fa: عبارت بازیابی ذخیره‌شده یافت نشد.
fi: Tallennettua muistisanaa ei löytynyt.
fil: Hindi mahanap ang nakaimbak na mnemonic.
fr: La phrase mnémonique enregistrée est introuvable.
ga: Níorbh fhéidir an síol stóráilte a aimsiú.
gl: Non se puido atopar a frase mnemónica gardada.
gn: Ndojejuhúi frase mnemónica ñeñongatupyre.
ha: Ba a samu kalmomin dawowa da ajiye ba.
he: לא ניתן היה למצוא את המנמוניקה השמורה.
hi: संग्रहित म्नेमोनिक नहीं मिल सका।
hr: Spremljeni mnemonik nije pronađen.
hu: A tárolt mnemonika nem található.
hy: Պահված վերականգնման բառերը չեն հայտնաբերվել։
id: Mnemonic tersimpan tidak dapat ditemukan.
it: Impossibile trovare la mnemonica memorizzata.
ja: 保存されたニーモニックが見つかりません。
ko: 저장된 니모닉을 찾을 수 없습니다.
ky: Сакталган калыбына келтирүү сөздөрү табылган жок.
lt: Saugoma mnemoninė frazė nerasta.
lv: Saglabātā mnemonika nav atrasta.
ms: Mnemonic tersimpan tidak dapat ditemui.
my: သိမ်းဆည်းထားသော mnemonic ကို ရှာမတွေ့ပါ။
nb: Den lagrede mnemonicen kunne ikke finnes.
nl: Opgeslagen mnemonic kon niet worden gevonden.
pl: Nie znaleziono zapisanej frazy mnemonicznej.
pt_br: O mnemônico armazenado não pôde ser encontrado.
ro: Mnemonicul salvat nu a putut fi găsit.
ru: Сохранённая мнемоническая фраза не найдена.
sk: Uložená mnemonická fráza nebola nájdená.
sl: Shranjene mnemonike ni bilo mogoče najti.
sq: Mnemoniku i ruajtur nuk u gjet.
sv: Sparad mnemonisk fras kunde inte hittas.
th: ไม่พบวลีช่วยจำที่จัดเก็บไว้
tr: Kayıtlı anımsatıcı bulunamadı.
uk: Не вдалося знайти збережену мнемонічну фразу.
ur: محفوظ منیمونک نہیں ملا۔
vi: Không tìm thấy cụm từ mnemonic đã lưu.
yo: A kò lè rí mnemonic tí a fi pamọ́.
zh_hans: 找不到已存储的助记词。
zh_hant: 找不到已存儲的助記詞。

source: Subaddress %lld
ar: العنوان الفرعي %lld
az: Alt ünvan %lld
bg: Подадрес %lld
bn: উপ-ঠিকানা %lld
ca: Subadreça %lld
cs: Podadresa %lld
da: Underadresse %lld
de: Unteradresse %lld
el: Υποδιεύθυνση %lld
eo: Subadreso %lld
es: Subdirección %lld
et: Alamaadress %lld
eu: Azpihelbidea %lld
fa: زیرآدرس %lld
fi: Aliosoite %lld
fr: Sous-adresse %lld
ga: Fo-sheoladh %lld
gl: Subenderezo %lld
gn: Subdirección %lld
ha: Sab-adireshi %lld
he: כתובת משנה %lld
hi: सब-एड्रेस %lld
hr: Podadresa %lld
hu: %lld. alcím
hy: Ենթահասցե %lld
id: Subalamat %lld
it: Sottoindirizzo %lld
ja: サブアドレス %lld
ko: 서브주소 %lld
ky: Кошумча дарек %lld
lt: Subadresas %lld
lv: Subadrese %lld
ms: Sub-alamat %lld
nb: Underadresse %lld
nl: Subadres %lld
pl: Podadres %lld
pt_br: Subendereço %lld
ro: Subadresa %lld
ru: Подадрес %lld
sk: Podadresa %lld
sl: Podnaslov %lld
sq: Nën-adresa %lld
sv: Underadress %lld
th: ที่อยู่ย่อย %lld
tr: Alt adres %lld
uk: Підадреса %lld
ur: سب ایڈریس %lld
vi: Địa chỉ phụ %lld
yo: Sub-àdírẹ́sì %lld
zh_hans: 子地址 %lld
zh_hant: 子地址 %lld

source: Summary
ar: ملخص
az: Xülasə
bg: Обобщение
bn: সারসংক্ষেপ
ca: Resum
cs: Souhrn
da: Oversigt
de: Zusammenfassung
el: Σύνοψη
eo: Resumo
es: Resumen
et: Kokkuvõte
eu: Laburpena
fa: خلاصه
fi: Yhteenveto
fil: Buod
fr: Résumé
ga: Achoimre
gl: Resumo
gn: Resumen
ha: Taƙaitawa
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
hy: Ամփոփում
id: Ringkasan
it: Riepilogo
ja: 概要
ko: 요약
ky: Жыйынтык
lt: Santrauka
lv: Kopsavilkums
ms: Ringkasan
my: အနှစ်ချုပ်
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
ro: Rezumat
ru: Сводка
sk: Súhrn
sl: Povzetek
sq: Përmbledhja
sv: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
ur: خلاصہ
vi: Tóm tắt
yo: Àkópọ̀
zh_hans: 摘要
zh_hant: 摘要

source: Swept max spendable from selected subaddress via %@.
ar: تم تفريغ الحد الأقصى القابل للإرسال من العنوان الفرعي المحدد عبر %@.
az: Seçilmiş alt ünvandan %@ vasitəsilə maksimum sərf edilə bilən məbləğ süpürüldü.
bg: Максималният разполагаем баланс от избрания подадрес беше изпратен през %@.
bn: %@-এর মাধ্যমে নির্বাচিত উপ-ঠিকানা থেকে সর্বোচ্চ ব্যয়যোগ্য পরিমাণ ঝেড়ে নেওয়া হয়েছে।
ca: S'ha escombrat el màxim gastable des de la subadreça seleccionada mitjançant %@.
cs: Maximální disponibilní částka z vybrané podadresy byla odeslána přes %@.
da: Maksimalt disponibelt beløb fra valgt underadresse tømt via %@.
de: Maximal verfügbares Guthaben der ausgewählten Unteradresse über %@ gesendet.
el: Το μέγιστο διαθέσιμο για δαπάνη από την επιλεγμένη υποδιεύθυνση εκκαθαρίστηκε μέσω %@.
eo: Forbalaita la maksimuma elspezebla el la elektita subadreso per %@.
es: Se envió el máximo gastable de la subdirección seleccionada vía %@.
et: Valitud alamaadressilt maksimaalne kulutatav summa tühjendati %@ kaudu.
eu: Hautatutako azpihelbidetik gehienezko saldo gastagarria hustu da %@ bidez.
fa: حداکثر قابل خرج از زیرآدرس انتخاب‌شده از طریق %@ برداشت شد.
fi: Suurin käytettävissä oleva määrä valitusta aliosoitteesta lähetetty %@:n kautta.
fil: Nalinis ang max na magagamit mula sa napiling subaddress gamit ang %@.
fr: Solde maximal disponible de la sous-adresse sélectionnée transféré via %@.
ga: Scuabadh an uasmhéid inchaite ón fho-sheoladh roghnaithe trí %@.
gl: Baleirouse o máximo gastable desde o subenderezo seleccionado mediante %@.
gn: Oñemondo opa saldo emondorãva subdirección poravopyre-gui %@ rupive.
ha: An share mafi girman da za a kashe daga sab-adireshin da aka zaɓa ta hanyar %@.
he: הסכום המרבי הניתן לשליחה מכתובת המשנה שנבחרה רוקן באמצעות %@.
hi: %@ के माध्यम से चयनित सब-एड्रेस से अधिकतम व्यय-योग्य राशि स्वीप की गई।
hr: Maksimalno stanje za potrošiti izbrisano je iz odabrane podadrese putem %@.
hu: A maximálisan elkölthető összeg kiürítve a kiválasztott alcímről a %@ útján.
hy: Ընտրված ենթահասցեից դատարկվեց առավելագույն ծախսելի գումարը %@-ի միջոցով։
id: Menyapu maksimum yang dapat dibelanjakan dari subalamat terpilih melalui %@.
it: Massimo spendibile svuotato dal sottoindirizzo selezionato tramite %@.
ja: %@ 経由で選択したサブアドレスから送金可能な最大額を送金しました。
ko: %@를 통해 선택한 서브주소에서 최대 지출 가능액을 전송했습니다.
ky: Тандалган кошумча дарек %@ аркылуу чыгымдалуучу эң чоң сумма тазаланды.
lt: Maksimali išleidžiama suma iš pasirinkto subadreso išsiųsta per %@.
lv: Maksimālā tērējamā summa no izvēlētās subadreses nosūtīta, izmantojot %@.
ms: Baki maksimum yang boleh dibelanjakan daripada sub-alamat terpilih telah disapu melalui %@.
my: ရွေးချယ်ထားသော subaddress မှ အသုံးပြုနိုင်သော အများဆုံးကို %@ ဖြင့် စုပယူပြီးပါပြီ။
nb: Tømte maks tilgjengelig saldo fra valgt underadresse via %@.
nl: Maximaal besteedbaar bedrag verzonden vanaf geselecteerd subadres via %@.
pl: Przesłano maksymalne dostępne środki z wybranego podadresu przez %@.
pt_br: Saldo máximo disponível varrido do subendereço selecionado via %@.
ro: S-a retras maximul disponibil din subadresa selectată prin %@.
ru: Максимальный доступный баланс выбранного подадреса выведен через %@.
sk: Maximálny disponibilný zostatok bol vyzbieraný z vybranej podadresy cez %@.
sl: Največje razpoložljivo stanje izpraznjeno z izbranega podnaslova prek %@.
sq: U fshi maksimumi i shpenzueshëm nga nën-adresa e zgjedhur nëpërmjet %@.
sv: Maximalt spenderbart belopp från vald underadress tömdes via %@.
th: โอนยอดคงเหลือสูงสุดที่ใช้จ่ายได้จากที่อยู่ย่อยที่เลือกผ่าน %@ แล้ว
tr: Seçili alt adresten harcanabilir maksimum, %@ üzerinden süpürüldü.
uk: Виведено максимальні доступні кошти з вибраної підадреси через %@.
ur: منتخب سب ایڈریس سے زیادہ سے زیادہ قابل خرچ رقم %@ کے ذریعے بھیج دی گئی۔
vi: Đã chuyển toàn bộ số dư khả dụng từ địa chỉ phụ đã chọn qua %@.
yo: A ti gbá iye tí a lè lò tó pọ̀ jùlọ jọ láti sub-àdírẹ́sì tí a yàn nípasẹ̀ %@.
zh_hans: 已通过 %@ 从所选子地址清空最大可用余额。
zh_hant: 已通過 %@ 從所選子地址清空最大可用餘額。

source: Swept max spendable via %@.
ar: تم تفريغ الحد الأقصى القابل للإرسال عبر %@.
az: %@ vasitəsilə maksimum sərf edilə bilən məbləğ süpürüldü.
bg: Максималният разполагаем баланс беше изпратен през %@.
bn: %@-এর মাধ্যমে সর্বোচ্চ ব্যয়যোগ্য পরিমাণ ঝেড়ে নেওয়া হয়েছে।
ca: S'ha escombrat el màxim gastable mitjançant %@.
cs: Maximální disponibilní částka byla odeslána přes %@.
da: Maksimalt disponibelt beløb tømt via %@.
de: Maximal verfügbares Guthaben über %@ gesendet.
el: Το μέγιστο διαθέσιμο για δαπάνη εκκαθαρίστηκε μέσω %@.
eo: Forbalaita la maksimuma elspezebla per %@.
es: Se envió el máximo gastable vía %@.
et: Maksimaalne kulutatav summa tühjendati %@ kaudu.
eu: Gehienezko saldo gastagarria hustu da %@ bidez.
fa: حداکثر قابل خرج از طریق %@ برداشت شد.
fi: Suurin käytettävissä oleva määrä lähetetty %@:n kautta.
fil: Nalinis ang max na magagamit gamit ang %@.
fr: Solde maximal disponible transféré via %@.
ga: Scuabadh an uasmhéid inchaite trí %@.
gl: Baleirouse o máximo gastable mediante %@.
gn: Oñemondo opa saldo emondorãva %@ rupive.
ha: An share mafi girman da za a kashe ta hanyar %@.
he: הסכום המרבי הניתן לשליחה רוקן באמצעות %@.
hi: %@ के माध्यम से अधिकतम व्यय-योग्य राशि स्वीप की गई।
hr: Maksimalno stanje za potrošiti izbrisano je putem %@.
hu: A maximálisan elkölthető összeg kiürítve a %@ útján.
hy: Դատարկվեց առավելագույն ծախսելի գումարը %@-ի միջոցով։
id: Menyapu maksimum yang dapat dibelanjakan melalui %@.
it: Massimo spendibile svuotato tramite %@.
ja: %@ 経由で送金可能な最大額を送金しました。
ko: %@를 통해 최대 지출 가능액을 전송했습니다.
ky: %@ аркылуу чыгымдалуучу эң чоң сумма тазаланды.
lt: Maksimali išleidžiama suma išsiųsta per %@.
lv: Maksimālā tērējamā summa nosūtīta, izmantojot %@.
ms: Baki maksimum yang boleh dibelanjakan telah disapu melalui %@.
my: အသုံးပြုနိုင်သော အများဆုံးကို %@ ဖြင့် စုပယူပြီးပါပြီ။
nb: Tømte maks tilgjengelig saldo via %@.
nl: Maximaal besteedbaar bedrag verzonden via %@.
pl: Przesłano maksymalne dostępne środki przez %@.
pt_br: Saldo máximo disponível varrido via %@.
ro: S-a retras maximul disponibil prin %@.
ru: Максимальный доступный баланс выведен через %@.
sk: Maximálny disponibilný zostatok bol vyzbieraný cez %@.
sl: Največje razpoložljivo stanje izpraznjeno prek %@.
sq: U fshi maksimumi i shpenzueshëm nëpërmjet %@.
sv: Maximalt spenderbart belopp tömdes via %@.
th: โอนยอดคงเหลือสูงสุดที่ใช้จ่ายได้ผ่าน %@ แล้ว
tr: Harcanabilir maksimum, %@ üzerinden süpürüldü.
uk: Виведено максимальні доступні кошти через %@.
ur: زیادہ سے زیادہ قابل خرچ رقم %@ کے ذریعے بھیج دی گئی۔
vi: Đã chuyển toàn bộ số dư khả dụng qua %@.
yo: A ti gbá iye tí a lè lò tó pọ̀ jùlọ jọ nípasẹ̀ %@.
zh_hans: 已通过 %@ 清空最大可用余额。
zh_hant: 已通過 %@ 清空最大可用餘額。

source: Switch between XMR and %@
ar: التبديل بين XMR و %@
az: XMR və %@ arasında keç
bg: Превключване между XMR и %@
bn: XMR এবং %@-এর মধ্যে পরিবর্তন করুন
ca: Canvia entre XMR i %@
cs: Přepnout mezi XMR a %@
da: Skift mellem XMR og %@
de: Zwischen XMR und %@ wechseln
el: Εναλλαγή μεταξύ XMR και %@
eo: Ŝanĝi inter XMR kaj %@
es: Cambiar entre XMR y %@
et: Vaheta XMR ja %@ vahel
eu: Aldatu XMR eta %@ artean
fa: تعویض بین XMR و %@
fi: Vaihda XMR:n ja %@:n välillä
fil: Lumipat sa pagitan ng XMR at %@
fr: Basculer entre XMR et %@
ga: Athraigh idir XMR agus %@
gl: Cambiar entre XMR e %@
gn: Emyengovia XMR ha %@ mbytépe
ha: Canza tsakanin XMR da %@
he: החלפה בין XMR ל-%@
hi: XMR और %@ के बीच स्विच करें
hr: Prebaci između XMR i %@
hu: Váltás XMR és %@ között
hy: Փոխարկել XMR-ի և %@-ի միջև
id: Beralih antara XMR dan %@
it: Passa tra XMR e %@
ja: XMR と %@ を切り替え
ko: XMR과 %@ 전환
ky: XMR менен %@ ортосунда которуштуруу
lt: Keisti tarp XMR ir %@
lv: Pārslēgt starp XMR un %@
ms: Tukar antara XMR dan %@
my: XMR နှင့် %@ ကြား ပြောင်းမည်
nb: Bytt mellom XMR og %@
nl: Wisselen tussen XMR en %@
pl: Przełącz między XMR i %@
pt_br: Alternar entre XMR e %@
ro: Comută între XMR și %@
ru: Переключить между XMR и %@
sk: Prepnúť medzi XMR a %@
sl: Preklopi med XMR in %@
sq: Ndrysho midis XMR dhe %@
sv: Växla mellan XMR och %@
th: สลับระหว่าง XMR และ %@
tr: XMR ve %@ arasında geçiş yap
uk: Перемкнути між XMR і %@
ur: XMR اور %@ کے درمیان سوئچ کریں
vi: Chuyển đổi giữa XMR và %@
yo: Yí padà láàrin XMR àti %@
zh_hans: 在 XMR 和 %@ 之间切换
zh_hant: 在 XMR 和 %@ 之間切換

source: Sync progress %lld percent
ar: تقدم المزامنة %lld بالمئة
az: Sinxronizasiya gedişatı %lld faiz
bg: Прогрес на синхронизацията %lld процента
bn: সিঙ্ক অগ্রগতি %lld শতাংশ
ca: Progrés de sincronització: %lld per cent
cs: Průběh synchronizace %lld procent
da: Synkroniseringsfremskridt %lld procent
de: Sync-Fortschritt: %lld Prozent
el: Πρόοδος συγχρονισμού %lld τοις εκατό
eo: Sinkroniga progreso %lld procentoj
es: Progreso de sincronización %lld por ciento
et: Sünkroonimise edenemine %lld protsenti
eu: Sinkronizazio-aurrerapena: ehuneko %lld
fa: پیشرفت همگام‌سازی %lld درصد
fi: Synkronoinnin edistyminen %lld prosenttia
fil: Progreso ng sync %lld porsyento
fr: Progression de la synchronisation : %lld pour cent
ga: Dul chun cinn an tsioncronaithe %lld faoin gcéad
gl: Progreso de sincronización %lld por cento
gn: Progreso de sincronización %lld por ciento
ha: Ci gaban daidaitawa kaso %lld
he: התקדמות סנכרון %lld אחוזים
hi: सिंक प्रगति %lld प्रतिशत
hr: Napredak sinkronizacije %lld posto
hu: Szinkronizálási folyamat: %lld százalék
hy: Համաժամացման ընթացք %lld տոկոս
id: Progres sinkronisasi %lld persen
it: Avanzamento sincronizzazione %lld percento
ja: 同期進行状況 %lld パーセント
ko: 동기화 진행률 %lld퍼센트
ky: Синхрондоштуруу жүрүшү %lld пайыз
lt: Sinchronizavimo eiga %lld procentų
lv: Sinhronizācijas progress %lld procenti
ms: Kemajuan penyelarasan %lld peratus
my: ထပ်တူညှိမှု တိုးတက်မှု %lld ရာခိုင်နှုန်း
nb: Synkroniseringsfremdrift %lld prosent
nl: Synchronisatievoortgang %lld procent
pl: Postęp synchronizacji %lld procent
pt_br: Progresso da sincronização: %lld por cento
ro: Progres sincronizare %lld procente
ru: Прогресс синхронизации %lld процентов
sk: Priebeh synchronizácie %lld percent
sl: Napredek sinhronizacije %lld odstotkov
sq: Progresi i sinkronizimit %lld përqind
sv: Synkroniseringsförlopp %lld procent
th: ความคืบหน้าการซิงค์ %lld เปอร์เซ็นต์
tr: Senkronizasyon ilerlemesi yüzde %lld
uk: Прогрес синхронізації %lld відсотків
ur: سنک پیش رفت %lld فیصد
vi: Tiến trình đồng bộ %lld phần trăm
yo: Ìlọsíwájú ìṣọ̀kan ìdá ọgọ́rùn-ún %lld
zh_hans: 同步进度 %lld%
zh_hant: 同步進度 %lld%

source: Sync stalled
ar: توقفت المزامنة
az: Sinxronizasiya dayandı
bg: Синхронизацията се забави
bn: সিঙ্ক থেমে গেছে
ca: Sincronització aturada
cs: Synchronizace se zastavila
da: Synkronisering gået i stå
de: Synchronisierung stockt
el: Ο συγχρονισμός σταμάτησε
eo: Sinkronigo haltis
es: Sincronización detenida
et: Sünkroonimine peatus
eu: Sinkronizazioa geldituta
fa: همگام‌سازی متوقف شد
fi: Synkronointi pysähtyi
fil: Naantala ang sync
fr: Synchronisation bloquée
ga: Stad an sioncronú
gl: Sincronización interrompida
gn: Sincronización opytu'u
ha: Daidaitawa ta tsaya cik
he: הסנכרון נתקע
hi: सिंक रुक गया
hr: Sinkronizacija zaustavljena
hu: A szinkronizálás elakadt
hy: Համաժամացումը կանգ առավ
id: Sinkronisasi terhenti
it: Sincronizzazione bloccata
ja: 同期が停止しました
ko: 동기화 정지됨
ky: Синхрондоштуруу токтоп калды
lt: Sinchronizavimas užstrigo
lv: Sinhronizācija apstājusies
ms: Penyelarasan terhenti
my: ထပ်တူညှိမှု ရပ်တန့်နေသည်
nb: Synkronisering stoppet
nl: Synchronisatie gestagneerd
pl: Synchronizacja zatrzymana
pt_br: Sincronização travada
ro: Sincronizare blocată
ru: Синхронизация зависла
sk: Synchronizácia sa zastavila
sl: Sinhronizacija obstala
sq: Sinkronizimi u ndal
sv: Synkroniseringen stannade av
th: การซิงค์หยุดชะงัก
tr: Senkronizasyon durdu
uk: Синхронізацію зупинено
ur: سنک رک گیا
vi: Đồng bộ bị treo
yo: Ìṣọ̀kan Dúró
zh_hans: 同步已停滞
zh_hant: 同步已停滯

source: Syncing wallet
ar: جارٍ مزامنة المحفظة
az: Pulqabı sinxronlaşdırılır
bg: Синхронизиране на портфейла
bn: ওয়ালেট সিঙ্ক করা হচ্ছে
ca: Sincronitzant la cartera
cs: Synchronizace peněženky
da: Synkroniserer tegnebog
de: Wallet wird synchronisiert
el: Συγχρονισμός πορτοφολιού
eo: Sinkronigante monujon
es: Sincronizando la cartera
et: Rahakoti sünkroonimine
eu: Zorroa sinkronizatzen
fa: در حال همگام‌سازی کیف پول
fi: Synkronoidaan lompakkoa
fil: Isini-sync ang wallet
fr: Synchronisation du portefeuille
ga: Ag sioncronú an sparáin
gl: Sincronizando a carteira
gn: Oñesincronizahína ñongatuha
ha: Ana daidaita walat
he: מסנכרן את הארנק
hi: वॉलेट सिंक हो रहा है
hr: Sinkronizacija novčanika
hu: Pénztárca szinkronizálása
hy: Դրամապանակը համաժամացվում է
id: Menyinkronkan dompet
it: Sincronizzazione del wallet in corso
ja: ウォレットを同期中
ko: 지갑 동기화 중
ky: Капчык синхрондошуп жатат
lt: Sinchronizuojama piniginė
lv: Sinhronizē maku
ms: Menyelaraskan dompet
my: ပိုက်ဆံအိတ် ထပ်တူညှိနေသည်
nb: Synkroniserer lommebok
nl: Wallet wordt gesynchroniseerd
pl: Synchronizowanie portfela
pt_br: Sincronizando carteira
ro: Se sincronizează portofelul
ru: Синхронизация кошелька
sk: Synchronizácia peňaženky
sl: Sinhroniziranje denarnice
sq: Duke sinkronizuar portofolin
sv: Synkroniserar plånbok
th: กำลังซิงค์กระเป๋าเงิน
tr: Cüzdan senkronize ediliyor
uk: Синхронізація гаманця
ur: والٹ سنک ہو رہا ہے
vi: Đang đồng bộ ví
yo: Ń muṣọ̀kan àpamọ́wọ́
zh_hans: 正在同步钱包
zh_hant: 正在同步錢包
